{
	"_id" : ObjectId("5c20f919eb5b6e2c7c006778"),
	"Cartel" : "carteles/Pulp Fiction.jpg",
	"Criticas" : [
		{
		"Autor" : "Chicago Sun-Times",
		"Critica" : "Al igual que 'Ciudadano Kane', 'Pulp Fiction' está construido de tal manera no lineal, que se podría ver una docena de veces y no recordar lo que viene después.",
		"Nota" : 9
	},
		{
		"Autor" : "New York Times",
		"Critica" : "Un triunfante y hábilmente desconcertante viaje a través de un submundo que surge enteramente de la imaginación madura el señor Tarantino, un paisaje de peligro, el choque, la hilaridad y el vibrante color local",
		"Nota" : 10
	},
		{
		"Autor" : "Rolling Stone",
		"Critica" : "El nuevo King Kong de las películas de delincuencia ... la diversión extrema sin dejar rastro de la precaución, la complacencia o la corrección política para llenar sus 154 minutos deliciosamente morbosos",
		"Nota" : 8.5
	}
	],
	"Director" : "Quentin Tarantino",
	"Genero" : "Thriller",
	"Sinopsis" : "Las vidas de dos hombres de la mafia, un boxeador, la esposa de un gangster y un par de atracadores de restaurantes se entrelazan en cuatro relatos de violencia y redención                   \r\n                ",
	"Titulo" : "Pulp Fiction",
	"Year" : "1994"
},
{
	"_id" : ObjectId("5c20f99beb5b6e2c7c006779"),
	"Cartel" : "carteles/Dunkerque.jpg",
	"Criticas" : [
		{
		"Autor" : "ElMundo",
		"Critica" : "Lo que Dunkerque aporta a la historia del cine con sus escasas dos horas es impagable. La fotografía, el sonido y el montaje son inmejorables. El guión es perfecto. Es como si cogemos una película que roza las tres horas, le quitamos todo el relleno y dejamos una película 100% útil que nos mantiene despiertos de principio a fin.",
		"Nota" : 10
	},
		{
		"Autor" : "FilmAffinity",
		"Critica" : "No te deja ir al baño. No quieres quitar la mirada de la pantalla para no perderte ningún detalle. El sonido ayuda a esa tensión desde el primer minuto. Excelente trabajo para un director que ya esta a la altura de sus ídolos kubrick y Spielberg",
		"Nota" : 9
	}
	],
	"Director" : "Christopher Nolan",
	"Genero" : "Bélico",
	"Sinopsis" : "Dunkerque trata sobre las cientos de miles de tropas británicas y aliadas que quedaron rodeadas por fuerzas del enemigo. Atrapadas en una playa con el mar cortando el paso, se enfrentan a una situación imposible mientras el enemigo se aproxima",
	"Titulo" : "Dunkerque",
	"Year" : "2017"
},
{
	"_id" : ObjectId("5c20fa1beb5b6e2c7c00677a"),
	"Cartel" : "carteles/Toy Story.jpg",
	"Criticas" : [
		{
		"Autor" : "MundoCinefilo",
		"Critica" : "Un ingenio en concepto, diseño y ejecución que se podía ver en una pantalla del tamaño de un sello postal y todavía quedar envuelto por su encanto. ",
		"Nota" : 7
	},
		{
		"Autor" : "GVTReviews",
		"Critica" : "Uno de los muchos logros notables de Toy Story de 1995 es que introdujo no uno, sino dos personajes indelebles al panteón de la cultura popular: el muñeco vaquero Woody (Tom Hanks) y el guardián del espacio plástico Buzz Lightyear (Tim Allen).",
		"Nota" : 9
	},
		{
		"Autor" : "HobbyConsolas",
		"Critica" : "Muy buena película para empezar Pixar y la saga de Toy Story, para mi una de las mejores películas de Pixar. ",
		"Nota" : 8.5
	}
	],
	"Director" : "John Lasseter",
	"Genero" : "Animación",
	"Sinopsis" : "Un muñeco de un vaquero se siente desplazado y celoso cuando un nuevo muñeco de un hombre espacial le arrebata el puesto de juguete preferido de su dueño    ",
	"Titulo" : "Toy Story",
	"Year" : "1995"
},
{
	"_id" : ObjectId("5c20faf9eb5b6e2c7c00677b"),
	"Cartel" : "carteles/Psicosis.jpg",
	"Criticas" : [
		{
		"Autor" : "New York Times",
		"Critica" : "'Psicosis',la gran obra maestra por excelencia del cine de Alfred Hitchcock,¡que director! después de ver está película ya sabes porque le llaman 'El Maestro del Suspense',¡que miedo! Una película totalmente imprescindible",
		"Nota" : 10
	},
		{
		"Autor" : "ThrillerFilos",
		"Critica" : "Un flim, muy importante e influyente. Una obra exquisita de Alfred Hitchcock. Las actuaciones, la banda sonora, hacen de este film una maravilla. ",
		"Nota" : 9
	}
	],
	"Director" : "Alfred Hitchcock",
	"Genero" : "Terror",
	"Sinopsis" : "Una secretaria de Phoenix  desfalca 40.000 dólares de uno de los clientes de su jefe y se da a la fuga.",
	"Titulo" : "Psicosis",
	"Year" : "1960"
},
{
	"_id" : ObjectId("5c20fb97eb5b6e2c7c00677c"),
	"Cartel" : "carteles/Singin' in the Rain.jpg",
	"Criticas" : [
		{
		"Autor" : "ElProfeta",
		"Critica" : "Película que te hace estar feliz cada vez que la ves. Incluso cuando estoy triste. Larga vida a Gene kelly. ¿El mejor musical del cine? Muy probablemente. Sin duda el más memorable de la época dorada del cine con grandes musicales.",
		"Nota" : 10
	},
		{
		"Autor" : "20Minutos",
		"Critica" : "Al ritmo de Broadway! Iconica,esa es la palabra para esta pelicula,una pelicula que marca un antes y un después en el cine en el que se trata el drama que sufrió muchas productoras,actores,guionistas etc cuando apareció la voz,una época fundamental explicada muy bien a base de muchos zapatazos,piruetas,bailes y cantos,la pelicula es un bombón,aunque puede parecer algo cansina.",
		"Nota" : 7
	}
	],
	"Director" : "Stanley Donen",
	"Genero" : "Musical",
	"Sinopsis" : "Una productora de cine mudo hace una difícil transición al sonido  ",
	"Titulo" : "Singin' in the Rain",
	"Year" : "1952"
},
{
	"_id" : ObjectId("5c20fc2deb5b6e2c7c00677e"),
	"Cartel" : "carteles/El Padrino.jpg",
	"Criticas" : [
		{
		"Autor" : "Josema Perez",
		"Critica" : "Lo siento pero si no te gusto esta película es porque eres un retrasado , ESTA PELÍCULA ES UNA OBRA DE ARTE. Todo lo que hay en esta es perfecto : perfecta dirección , perfecto guion, perfectos actores, perfecta música , perfecta fotografía , es simplemente perfecta.",
		"Nota" : 10
	},
		{
		"Autor" : "Cristian Navarro",
		"Critica" : "Actores, dirección, música, fotografía, guión.... Nada falla en este peliculón. La escena final es espectacular, y nunca me canso de verla.l ",
		"Nota" : 10
	},
		{
		"Autor" : "Javier Guillen",
		"Critica" : "Película muy entretenida, con muchos disparos y negocios sucios de la mafia, muy recomendable.",
		"Nota" : 10
	},
		{
		"Autor" : "Dani Caparrós",
		"Critica" : "Menudo insulto al cine, no es merecedora de ningún galardón que tiene. No la recomiendo en absoluto.",
		"Nota" : 3.5
	}
	],
	"Director" : "Francis Ford Coppola",
	"Genero" : "Gángsters",
	"Sinopsis" : "El viejo patriarca de una familia de crimen organizado transmite el control de su imperio clandestino a su reticente hijo                    \r\n                ",
	"Titulo" : "El Padrino",
	"Year" : "1972"
},
